const Who = () => {
  return (
    <section className="p-28" id="who">
      <h1 className="text-5xl text-center font-bold mb-5">
        فرقة محترف الفن الأصيل للسينما والمسرح
      </h1>
      <h2 className="text-4xl text-center font-bold mb-28">من نحن ؟</h2>
      <p className=" text-center text-3xl font-thin p-15">
        جمعية ثقافية تهتم بالدراما والمسرح والتدريب والفنون البصرية والتراث،
        وتعمل على تنمية وتطوير الحياة الثقافية من خلال برامج ونشاطات تستهدف
        تنمية مواهب الشباب والأطفال. الرؤية ثقافة وطنية إنسانية، وأبداع درامي
        يحترم التعددية والديمقراطية والمساواة، منفتح على ثقافات العالم والمدارس
        الفنية، ويمكن الشباب والأطفال من اكتشاف مواهبهم والتعبير عن انفسهم
        والتواصل مع العالم. أهداف الجمعية إقامة جسور التعاون بين الجمعية ومختلف
        الفرق الفنية والمسرحية في الوطن والخارج. المساهمة في تطوير الحركة
        الثقافية والفنية والتراث. تطوير وتنمية مواهب الشباب والأطفال. إنتاج
        أعمال فنية ودرامية مختلفة. نشأة الجمعية تأسست فرقة محترف الفن الأصيل
        للسينما و المسرح في مدينة الدارالبيضاء /المغرب عام 2006 ،من طرف الفنان
        سعيد مزوار وكان في عضويتها عدد كبير من الفنانين المسرحيين. وأنتجت
        الفرقة الكثير من الأعمال المسرحية، وكانت تتجول في عروضها في جميع المدن
        المغربية. واستضافت فرق مسرحية عربية وأجنبية، ونظمت عشرات الدورات
        التدريبية والندوات، كما أصدرت مجلة متخصصة في المسرح والدراما.
      </p>
      <h2 className="text-4xl text-center font-bold mb-28 mt-20"> الرؤية</h2>
      <p className=" text-center text-3xl font-thin pl-20 pr-20">
        ثقافة وطنية إنسانية، وأبداع درامي يحترم التعددية والديمقراطية والمساواة،
        منفتح على ثقافات العالم والمدارس الفنية، ويمكن الشباب والأطفال من اكتشاف
        مواهبهم والتعبير عن انفسهم والتواصل مع العالم.
      </p>
      <h2 className="text-4xl text-center font-extrabold mb-28 mt-20">
        نشأة الجمعية
      </h2>
      <p className=" text-center text-3xl font-thin pl-20 pr-20">
        تأسست فرقة محترف الفن الأصيل للسينما و المسرح في مدينة الدارالبيضاء
        /المغرب عام 2006 ،من طرف الفنان سعيد مزوار وكان في عضويتها عدد كبير من
        الفنانين المسرحيين. وأنتجت الفرقة الكثير من الأعمال المسرحية، وكانت
        تتجول في عروضها في جميع المدن المغربية. واستضافت فرق مسرحية عربية
        وأجنبية، ونظمت عشرات الدورات التدريبية والندوات، كما أصدرت مجلة متخصصة
        في المسرح والدراما.
      </p>
    </section>
  );
};

export default Who;
