const staff = [
  {
    name: "سعيد مزوار",
    job: "رئيس لفرقة محترف الفن الأصيل للسينما و المسرح",
    description:
      "يعتبر الفنان سعيد مزوار هو مؤسس لفرقة محترف الفن الأصيل للسينما والمسرح، فهو ممثل مسرحي وسينيمائي وتلفزي، حيث شارك في عديد من المسرحيات نذكر منها: مسرحية دار الصابون، رداد وعويشة، حب المزاح، المجدوبية، تحت الصفر...، حيث نال العديد من الجوائز في عدة مهرجانات وطنية ودولية",
  },
  {
    name: "أيوب بنهباش ",
    job: "مدير فني",
    description:
      "الفنان أيوب بنهباش حاصل على ماجستير في اللوجستيك كلية العلوم القانونية والاقتصادية والاجتماعية الدار البيضاء وإجازة في الاقتصاد والتسيير كلية العلوم القانونية والاقتصادية والاجتماعية الدار البيضاء",
  },
  {
    name: "ياسمينة الشريبي",
    job: "رئيس لفرقة محترف الفن الأصيل للسينما و مصممة جرافيك ومصورة فوتوغرافية ومصورة فيديو في الدار البيضاء وتتدرب في التسويق الرقمي",
    description:
      "رئيسة جمعية IPHOTOGRAPHER ، و هو مفهوم مهمته إبراز التصوير الفوتوغرافي والمصور و توعية الجمهور بفهم الصورة وفك تشفيرها, تعريف الهواة بالتصوير, تسليط الضوء على قيم ومعنى التصوير ,السماح للجمهور بالتقاط صورة صحيحة تعكس رؤيتهم الفنية",
  },
];

export const projects = [
  "إقامة جسور التعاون بين الجمعية ومختلف الفرق الفنية والمسرحية في الوطن والخارج",
  "المساهمة في تطوير الحركة الثقافية والفنية والتراث",
  "تطوير وتنمية مواهب الشباب والأطفال",
  "إنتاج أعمال فنية ودرامية مختلفة",
];

export default staff;
